{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "984BDC76454EE91BEA9D8E91CDF345DA"
		},
		{
			"Source":
			{
				"Text": "Entity Name"
			},
			"Translation":
			{
				"Text": "Entity Name"
			},
			"Key": "4636468D40188D7B658062950BEBF62A"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Spieler Name"
			},
			"Key": "C26D021C463F7FF4642F87920CC57698"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_de-DE",
			"Children": [
				{
					"Source":
					{
						"Text": "Acceleration"
					},
					"Translation":
					{
						"Text": "Beschleunigung"
					},
					"Key": "Attribute_Acceleration"
				},
				{
					"Source":
					{
						"Text": "Ammo"
					},
					"Translation":
					{
						"Text": "Munition"
					},
					"Key": "Attribute_Ammo"
				},
				{
					"Source":
					{
						"Text": "Backwards Multiplier"
					},
					"Translation":
					{
						"Text": "Rückwärts Multiplier"
					},
					"Key": "Attribute_BackwardsMultiplier"
				},
				{
					"Source":
					{
						"Text": "Boost Cooldown"
					},
					"Translation":
					{
						"Text": "Boost Abklingzeit"
					},
					"Key": "Attribute_BoostCooldown"
				},
				{
					"Source":
					{
						"Text": "Boost Duration"
					},
					"Translation":
					{
						"Text": "Boost Dauer"
					},
					"Key": "Attribute_BoostDuration"
				},
				{
					"Source":
					{
						"Text": "Boost Speed"
					},
					"Translation":
					{
						"Text": "Boost Geschwindigkeit"
					},
					"Key": "Attribute_BoostSpeed"
				},
				{
					"Source":
					{
						"Text": "Damage"
					},
					"Translation":
					{
						"Text": "Schaden"
					},
					"Key": "Attribute_Damage"
				},
				{
					"Source":
					{
						"Text": "Health"
					},
					"Translation":
					{
						"Text": "Leben"
					},
					"Key": "Attribute_Health"
				},
				{
					"Source":
					{
						"Text": "Max Ammo"
					},
					"Translation":
					{
						"Text": "Maximal Munition"
					},
					"Key": "Attribute_MaxAmmo"
				},
				{
					"Source":
					{
						"Text": "Max Health"
					},
					"Translation":
					{
						"Text": "Maximal Leben"
					},
					"Key": "Attribute_MaxHealth"
				},
				{
					"Source":
					{
						"Text": "Max Shield"
					},
					"Translation":
					{
						"Text": "Maximal Schild"
					},
					"Key": "Attribute_MaxShield"
				},
				{
					"Source":
					{
						"Text": "Max Speed"
					},
					"Translation":
					{
						"Text": "Maximal Geschwindigkeit"
					},
					"Key": "Attribute_MaxSpeed"
				},
				{
					"Source":
					{
						"Text": "Reload Speed"
					},
					"Translation":
					{
						"Text": "Nachladegeschwindigkeit"
					},
					"Key": "Attribute_ReloadSpeed"
				},
				{
					"Source":
					{
						"Text": "Shield"
					},
					"Translation":
					{
						"Text": "Schild"
					},
					"Key": "Attribute_Shield"
				},
				{
					"Source":
					{
						"Text": "Shoot Cooldown"
					},
					"Translation":
					{
						"Text": "Schießen Abklingzeit"
					},
					"Key": "Attribute_ShootCooldown"
				},
				{
					"Source":
					{
						"Text": "Turn Speed"
					},
					"Translation":
					{
						"Text": "Drehgeschwindigkeit"
					},
					"Key": "Attribute_TurnSpeed"
				},
				{
					"Source":
					{
						"Text": "Weight"
					},
					"Translation":
					{
						"Text": "Gewicht"
					},
					"Key": "Attribute_Weight"
				}
			]
		},
		{
			"Namespace": "ST_Localization_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Abbrechen"
					},
					"Key": "UI_Cancel"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Bestätigen"
					},
					"Key": "UI_Confirm"
				}
			]
		}
	]
}